/* Localized versions of Info.plist keys */CFBundleName = "Universal Document Parser";CFBundleShortVersionString = "1.0.0";CFBundleGetInfoString = "Universal Document Parser version 1.0.0, Copyright 2026 miyako.";